export const data = [
    {
        key: "1",
        title: "الدورة الاولى لمجلس مؤسسة ديوان تنمية الغابات والمراعي بالشمال الغربي لسنة 2024",
        link: "#",
        body: "انعقاد الدورة الاولى لمجلس مؤسسة ديوان تنمية الغابات والمراعي بالشمال الغربي لسنة 2024  بتاريخ الخميس 04 افريل 2024",
        rtl: true
    },
    {
        key: "2",
        title: "تدعيم الشراكة في مجال البحث التنموي بين ديوان تنمية الغابات والمراعي بالشمال الغربي والمدرسة العليا للفلاحة بماطر",
        link: "#",
        body: "",
        rtl: true
    },
    {
        key: "3",
        title: "ديوان تنمية الغابات والمراعي بالشمال الغربي/الإدارة الجهوية بباجة",
        link: "#",
        body: "التاريخ: 29 فيفري 2024. المكان: مركز التكوين المهني الفلاحي بتستور",
        rtl: true
    },
    {
        key: "4",
        title: "ديوان تنمية الغابات والمراعي بالشمال الغربي/الادارة الجهوية بسجنان",
        link: "#",
        body: "يوم تحسيسي حول المشروع المندمج للفلاحة الجبلية الصغرى بالشمال الغربي بولاية بنزرت 2031/2024 ",
        rtl: true
    },
    {
        key: "5",
        title: 'مشاركة ديوان تنمية الغابات والمراعي بالشمال الغربي في افتتاح تظاهرة "أيام زيت الزيتون بتبرسق" يوم الجمعة 29 ديسمبر 2023 بمقر البلدية ',
        link: "#",
        body: "... وتمثلت مشاركة الديوان في الندوة العلمية بمداخلة حول تدخلات ديوان تنمية الغابات والمراعي بالشمال الغربي  في مجال غراسة الزياتين",
        rtl: true
    },
]